temp_runs/case_304/0/U
FoamFile { version 2.0; format ascii; class volVectorField; object U; }
dimensions [0 1 -1 0 0 0 0]; internalField uniform (2.2291666666666665 0 0);
boundaryField { inlet { type fixedValue; value uniform (2.2291666666666665 0 0); } outlet { type zeroGradient; } walls { type noSlip; } frontAndBack { type empty; } }
